[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[CLS]	0
[MASK]	0
▁t	-0
he	-1
▁a	-2
in	-3
▁the	-4
er	-5
on	-6
▁,	-7
re	-8
▁s	-9
ed	-10
▁w	-11
▁o	-12
nd	-13
at	-14
▁.	-15
or	-16
en	-17
▁c	-18
it	-19
▁f	-20
is	-21
es	-22
ar	-23
▁b	-24
▁of	-25
an	-26
▁in	-27
al	-28
ing	-29
▁p	-30
as	-31
▁and	-32
▁to	-33
ic	-34
ro	-35
▁m	-36
▁d	-37
▁h	-38
ion	-39
le	-40
ou	-41
▁T	-42
▁re	-43
▁=	-44
▁S	-45
il	-46
▁A	-47
ent	-48
▁"	-49
▁1	-50
▁th	-51
st	-52
▁l	-53
el	-54
▁C	-55
▁@	-56
▁e	-57
om	-58
am	-59
▁n	-60
ad	-61
ac	-62
▁was	-63
un	-64
▁M	-65
▁on	-66
ec	-67
▁B	-68
▁The	-69
ly	-70
▁'	-71
ur	-72
et	-73
id	-74
▁g	-75
ol	-76
im	-77
▁I	-78
-@	-79
▁@-@	-80
▁for	-81
ir	-82
ig	-83
iv	-84
ot	-85
ter	-86
ut	-87
▁H	-88
▁as	-89
us	-90
ow	-91
ith	-92
ay	-93
▁2	-94
▁st	-95
▁P	-96
▁he	-97
ver	-98
ation	-99
▁with	-100
▁be	-101
▁that	-102
▁R	-103
ce	-104
▁D	-105
em	-106
▁wh	-107
▁W	-108
▁by	-109
▁F	-110
ch	-111
▁al	-112
th	-113
▁)	-114
▁(	-115
▁is	-116
ul	-117
▁con	-118
▁L	-119
▁at	-120
▁G	-121
ers	-122
ct	-123
▁N	-124
ain	-125
▁19	-126
and	-127
▁an	-128
os	-129
▁it	-130
her	-131
rom	-132
ag	-133
av	-134
um	-135
▁J	-136
est	-137
▁his	-138
▁r	-139
▁E	-140
unk	-141
▁<	-142
ri	-143
od	-144
▁from	-145
▁O	-146
ist	-147
▁com	-148
▁20	-149
ap	-150
▁pro	-151
▁v	-152
op	-153
if	-154
ore	-155
ill	-156
ld	-157
up	-158
ere	-159
ew	-160
res	-161
igh	-162
▁In	-163
ies	-164
▁de	-165
art	-166
ber	-167
ard	-168
ort	-169
▁se	-170
▁were	-171
ich	-172
ate	-173
ak	-174
all	-175
ab	-176
ant	-177
oc	-178
ud	-179
▁ex	-180
ong	-181
qu	-182
▁or	-183
▁ch	-184
gh	-185
ear	-186
ated	-187
▁pl	-188
▁sh	-189
ess	-190
ity	-191
ip	-192
▁K	-193
ive	-194
ame	-195
▁U	-196
▁had	-197
ect	-198
ack	-199
our	-200
▁St	-201
▁su	-202
red	-203
ast	-204
se	-205
▁which	-206
▁k	-207
ment	-208
▁le	-209
ge	-210
und	-211
▁are	-212
ov	-213
ian	-214
ial	-215
▁not	-216
▁sp	-217
ell	-218
ost	-219
▁y	-220
ight	-221
▁tr	-222
ord	-223
ust	-224
ary	-225
ia	-226
ther	-227
rit	-228
pt	-229
ine	-230
▁3	-231
oun	-232
ical	-233
ave	-234
pp	-235
▁Ch	-236
▁200	-237
▁un	-238
cc	-239
▁inc	-240
fter	-241
ould	-242
▁but	-243
irst	-244
ish	-245
ous	-246
ions	-247
▁V	-248
te	-249
▁comp	-250
so	-251
ff	-252
ide	-253
▁whe	-254
▁ro	-255
ure	-256
▁ar	-257
▁cont	-258
ra	-259
ub	-260
▁;	-261
▁first	-262
ign	-263
▁cl	-264
wo	-265
▁her	-266
ie	-267
▁its	-268
▁their	-269
ue	-270
▁–	-271
og	-272
orm	-273
ass	-274
ork	-275
▁int	-276
00	-277
▁res	-278
▁:	-279
ok	-280
▁He	-281
ater	-282
▁also	-283
▁ab	-284
▁ad	-285
ome	-286
ond	-287
out	-288
age	-289
ry	-290
mer	-291
ire	-292
hed	-293
▁us	-294
du	-295
▁4	-296
ime	-297
low	-298
ru	-299
▁per	-300
per	-301
ans	-302
▁who	-303
▁one	-304
▁have	-305
▁5	-306
▁Th	-307
▁sc	-308
pl	-309
ally	-310
own	-311
ile	-312
ance	-313
▁rec	-314
▁18	-315
ted	-316
.@	-317
▁@.@	-318
▁two	-319
ition	-320
ugh	-321
ree	-322
ence	-323
uring	-324
port	-325
▁been	-326
▁part	-327
▁bec	-328
ts	-329
▁has	-330
ice	-331
iz	-332
▁ag	-333
▁app	-334
▁Al	-335
▁201	-336
,@	-337
▁@,@	-338
ough	-339
▁en	-340
▁j	-341
▁dis	-342
lud	-343
▁over	-344
▁this	-345
▁ser	-346
ory	-347
▁year	-348
ely	-349
ations	-350
are	-351
ember	-352
ction	-353
ound	-354
ke	-355
▁off	-356
▁after	-357
▁up	-358
ach	-359
▁play	-360
▁des	-361
land	-362
▁It	-363
ace	-364
over	-365
ark	-366
ric	-367
▁they	-368
▁out	-369
▁te	-370
ade	-371
▁other	-372
act	-373
▁man	-374
ib	-375
▁im	-376
ult	-377
▁includ	-378
ress	-379
ced	-380
ail	-381
urn	-382
▁Y	-383
wn	-384
▁would	-385
ens	-386
ind	-387
▁time	-388
▁into	-389
man	-390
▁pre	-391
ang	-392
one	-393
▁On	-394
ep	-395
ward	-396
▁Un	-397
▁him	-398
▁we	-399
oin	-400
we	-401
ite	-402
ates	-403
▁she	-404
▁6	-405
les	-406
ren	-407
▁ev	-408
able	-409
▁att	-410
ased	-411
ilm	-412
ited	-413
amp	-414
end	-415
ever	-416
ied	-417
ase	-418
▁comm	-419
ors	-420
▁inter	-421
rough	-422
ount	-423
oy	-424
form	-425
ons	-426
▁all	-427
▁more	-428
▁work	-429
ood	-430
ces	-431
▁7	-432
ered	-433
old	-434
aw	-435
ings	-436
vel	-437
▁Ar	-438
ild	-439
▁new	-440
▁sec	-441
▁An	-442
▁bet	-443
ick	-444
ose	-445
▁when	-446
▁film	-447
inal	-448
ve	-449
▁fe	-450
ents	-451
ious	-452
ake	-453
way	-454
aus	-455
fer	-456
att	-457
reat	-458
ft	-459
▁cons	-460
iss	-461
round	-462
▁8	-463
▁Mar	-464
▁rem	-465
gan	-466
rib	-467
rop	-468
ved	-469
ason	-470
▁dec	-471
▁during	-472
▁und	-473
orth	-474
ubl	-475
▁again	-476
hip	-477
▁most	-478
▁game	-479
▁9	-480
▁pr	-481
▁As	-482
▁them	-483
▁199	-484
▁only	-485
oth	-486
ween	-487
▁ear	-488
ix	-489
ollow	-490
▁than	-491
ath	-492
▁sup	-493
▁ne	-494
ational	-495
fore	-496
▁Se	-497
▁New	-498
▁about	-499
▁produ	-500
ob	-501
▁cent	-502
▁kn	-503
tern	-504
▁ret	-505
▁char	-506
▁song	-507
▁can	-508
outh	-509
ug	-510
▁between	-511
▁later	-512
ey	-513
▁rele	-514
▁under	-515
▁three	-516
ict	-517
orn	-518
▁col	-519
▁act	-520
hn	-521
ton	-522
iew	-523
▁00	-524
aid	-525
ron	-526
▁through	-527
als	-528
▁qu	-529
orld	-530
▁num	-531
▁En	-532
ook	-533
▁so	-534
▁acc	-535
▁me	-536
▁rel	-537
▁while	-538
▁end	-539
meric	-540
ank	-541
▁Americ	-542
lect	-543
▁fl	-544
ters	-545
▁pos	-546
▁Le	-547
ral	-548
ock	-549
▁sub	-550
▁ass	-551
▁where	-552
ular	-553
ating	-554
▁ver	-555
▁day	-556
▁reg	-557
▁second	-558
▁bu	-559
ener	-560
▁made	-561
▁Com	-562
ames	-563
ision	-564
ived	-565
ck	-566
▁pe	-567
▁record	-568
hes	-569
▁def	-570
bum	-571
▁four	-572
▁Re	-573
son	-574
▁gro	-575
▁follow	-576
▁season	-577
▁000	-578
▁form	-579
▁some	-580
▁ep	-581
▁such	-582
ished	-583
▁am	-584
▁mov	-585
ool	-586
▁before	-587
ained	-588
▁mus	-589
▁there	-590
▁writ	-591
ph	-592
▁Jo	-593
▁Sp	-594
▁spec	-595
ics	-596
ike	-597
▁10	-598
▁years	-599
▁team	-600
iel	-601
▁sy	-602
io	-603
hen	-604
ode	-605
▁This	-606
▁At	-607
▁/	-608
ident	-609
ual	-610
▁lar	-611
▁album	-612
▁ind	-613
owever	-614
ily	-615
▁used	-616
▁ent	-617
▁gr	-618
ros	-619
ning	-620
▁call	-621
▁sur	-622
ific	-623
▁high	-624
▁ac	-625
▁publ	-626
ury	-627
▁Sh	-628
▁being	-629
▁epis	-630
▁then	-631
velop	-632
▁do	-633
▁loc	-634
led	-635
▁exp	-636
ten	-637
ife	-638
▁against	-639
▁17	-640
▁inv	-641
aj	-642
other	-643
ris	-644
▁pres	-645
▁bl	-646
anc	-647
▁number	-648
▁show	-649
▁After	-650
▁charac	-651
▁0	-652
▁sever	-653
▁add	-654
▁set	-655
▁co	-656
ince	-657
ane	-658
▁became	-659
▁rece	-660
ject	-661
▁Brit	-662
ause	-663
▁lead	-664
▁perform	-665
▁including	-666
▁br	-667
▁sing	-668
▁no	-669
▁—	-670
ars	-671
ather	-672
ek	-673
erm	-674
▁United	-675
▁found	-676
▁well	-677
ines	-678
▁rep	-679
▁mon	-680
▁pol	-681
air	-682
▁back	-683
▁both	-684
▁series	-685
▁198	-686
▁cap	-687
▁Sc	-688
ale	-689
▁15	-690
▁12	-691
ober	-692
▁ship	-693
ier	-694
ower	-695
ement	-696
ired	-697
ures	-698
▁Con	-699
its	-700
▁main	-701
▁Wh	-702
ivers	-703
▁194	-704
▁She	-705
ert	-706
▁min	-707
ley	-708
pen	-709
overn	-710
▁did	-711
iet	-712
▁go	-713
der	-714
▁cre	-715
elf	-716
▁develop	-717
▁imp	-718
▁Eng	-719
ram	-720
ities	-721
▁long	-722
▁met	-723
ik	-724
ann	-725
iver	-726
ised	-727
any	-728
ven	-729
olog	-730
ting	-731
ared	-732
▁John	-733
▁mill	-734
ird	-735
▁em	-736
▁air	-737
uch	-738
ful	-739
▁mat	-740
▁episode	-741
tend	-742
az	-743
irect	-744
ll	-745
▁said	-746
▁stud	-747
▁many	-748
▁bro	-749
ute	-750
▁dep	-751
▁could	-752
ative	-753
▁orig	-754
▁car	-755
▁16	-756
▁contin	-757
▁war	-758
▁several	-759
▁American	-760
though	-761
▁dif	-762
▁inst	-763
▁pop	-764
▁Ind	-765
▁Cl	-766
ash	-767
ouse	-768
ield	-769
▁known	-770
▁197	-771
emb	-772
ise	-773
ually	-774
▁196	-775
ty	-776
▁Aust	-777
▁conc	-778
til	-779
▁Br	-780
▁11	-781
iam	-782
view	-783
ins	-784
▁War	-785
erson	-786
▁ob	-787
ued	-788
▁return	-789
▁began	-790
▁any	-791
▁sm	-792
▁comple	-793
▁design	-794
▁desc	-795
▁sign	-796
ern	-797
ople	-798
chool	-799
ross	-800
ange	-801
my	-802
▁est	-803
▁Fr	-804
aking	-805
ccess	-806
▁trans	-807
▁prov	-808
▁De	-809
▁feat	-810
oot	-811
hy	-812
▁inf	-813
▁run	-814
▁early	-815
▁art	-816
▁music	-817
▁own	-818
▁dist	-819
ah	-820
▁near	-821
▁released	-822
ided	-823
▁until	-824
▁Bl	-825
rap	-826
▁called	-827
ized	-828
ism	-829
▁eff	-830
imes	-831
▁Col	-832
▁US	-833
▁resp	-834
▁bel	-835
▁pass	-836
une	-837
ured	-838
stem	-839
▁fin	-840
▁Z	-841
ially	-842
▁May	-843
ists	-844
▁down	-845
ution	-846
enn	-847
▁disc	-848
▁crit	-849
ments	-850
osed	-851
▁direct	-852
▁gener	-853
▁along	-854
xt	-855
▁ins	-856
▁million	-857
▁prev	-858
▁British	-859
▁Ger	-860
▁group	-861
▁offic	-862
▁fam	-863
▁13	-864
▁these	-865
ajor	-866
ium	-867
ull	-868
▁mod	-869
▁may	-870
▁$	-871
ax	-872
▁open	-873
cept	-874
▁mil	-875
eb	-876
▁poin	-877
els	-878
ains	-879
▁Ad	-880
▁land	-881
▁sim	-882
gest	-883
▁hist	-884
▁govern	-885
▁Aug	-886
ger	-887
▁Sept	-888
▁Be	-889
▁success	-890
▁str	-891
▁September	-892
▁August	-893
erv	-894
▁States	-895
▁World	-896
▁oper	-897
▁count	-898
▁attack	-899
ible	-900
uc	-901
▁gu	-902
▁same	-903
▁use	-904
▁Ap	-905
wards	-906
▁describ	-907
▁people	-908
ets	-909
▁character	-910
aced	-911
▁because	-912
▁For	-913
amed	-914
ink	-915
▁All	-916
aining	-917
▁Is	-918
▁like	-919
yp	-920
▁serv	-921
▁14	-922
▁Ju	-923
▁around	-924
▁though	-925
▁start	-926
aving	-927
▁195	-928
▁ed	-929
▁km	-930
▁win	-931
▁const	-932
▁took	-933
▁occ	-934
ues	-935
▁Austral	-936
ruct	-937
▁batt	-938
▁Pl	-939
▁Oct	-940
▁German	-941
ner	-942
▁ann	-943
▁support	-944
ped	-945
▁Nov	-946
▁following	-947
▁dr	-948
▁six	-949
ove	-950
▁north	-951
▁Tr	-952
▁ele	-953
▁193	-954
▁However	-955
▁system	-956
▁appear	-957
▁Q	-958
▁final	-959
▁received	-960
▁class	-961
uss	-962
▁Car	-963
▁October	-964
▁consid	-965
▁prom	-966
▁head	-967
ives	-968
ants	-969
▁Dec	-970
▁191	-971
ility	-972
▁ever	-973
▁state	-974
▁build	-975
ene	-976
▁each	-977
ically	-978
▁five	-979
ling	-980
▁adv	-981
▁ext	-982
anu	-983
▁Pro	-984
▁century	-985
▁York	-986
▁aut	-987
▁area	-988
▁var	-989
ret	-990
▁will	-991
▁They	-992
▁small	-993
ately	-994
▁bo	-995
rol	-996
▁partic	-997
▁life	-998
gin	-999
▁North	-1000
iving	-1001
▁report	-1002
get	-1003
▁]	-1004
▁[	-1005
ored	-1006
tle	-1007
▁June	-1008
oss	-1009
▁By	-1010
ording	-1011
ril	-1012
▁city	-1013
▁Me	-1014
▁major	-1015
▁week	-1016
▁King	-1017
▁public	-1018
ians	-1019
▁mar	-1020
▁July	-1021
▁%	-1022
ission	-1023
▁conf	-1024
▁band	-1025
ection	-1026
▁ref	-1027
▁November	-1028
med	-1029
urch	-1030
▁Har	-1031
▁rest	-1032
▁Comm	-1033
▁world	-1034
▁since	-1035
▁Will	-1036
inc	-1037
▁med	-1038
▁single	-1039
ina	-1040
raft	-1041
▁April	-1042
esp	-1043
por	-1044
lish	-1045
▁det	-1046
▁March	-1047
▁just	-1048
ried	-1049
▁last	-1050
▁Pr	-1051
ected	-1052
omet	-1053
hest	-1054
ural	-1055
ional	-1056
▁turn	-1057
▁Ed	-1058
ively	-1059
▁allow	-1060
aim	-1061
▁Mc	-1062
▁hel	-1063
▁..	-1064
ilt	-1065
▁Can	-1066
▁30	-1067
ient	-1068
▁Gr	-1069
▁arr	-1070
▁po	-1071
▁left	-1072
ague	-1073
▁large	-1074
▁line	-1075
▁differ	-1076
idge	-1077
▁care	-1078
▁South	-1079
▁Ge	-1080
cl	-1081
▁south	-1082
▁During	-1083
▁...	-1084
ales	-1085
ified	-1086
▁book	-1087
▁vers	-1088
▁school	-1089
empt	-1090
▁December	-1091
▁third	-1092
rist	-1093
avy	-1094
▁sl	-1095
ble	-1096
▁incre	-1097
ats	-1098
▁Or	-1099
▁month	-1100
▁due	-1101
▁appro	-1102
ined	-1103
▁played	-1104
▁much	-1105
▁event	-1106
▁25	-1107
▁if	-1108
▁another	-1109
rote	-1110
▁Janu	-1111
▁January	-1112
▁included	-1113
▁192	-1114
▁what	-1115
row	-1116
▁based	-1117
▁place	-1118
eng	-1119
▁short	-1120
aged	-1121
▁II	-1122
by	-1123
▁government	-1124
▁expl	-1125
▁Ph	-1126
ograp	-1127
▁person	-1128
▁wrote	-1129
▁When	-1130
▁track	-1131
ony	-1132
ball	-1133
▁camp	-1134
▁old	-1135
▁tit	-1136
▁name	-1137
apan	-1138
▁death	-1139
▁bre	-1140
ently	-1141
alf	-1142
▁port	-1143
▁ph	-1144
ages	-1145
▁Eu	-1146
▁elect	-1147
▁Japan	-1148
▁won	-1149
ience	-1150
ple	-1151
▁child	-1152
ne	-1153
▁lit	-1154
▁prot	-1155
▁kill	-1156
▁eng	-1157
▁story	-1158
▁prog	-1159
ideo	-1160
▁power	-1161
oad	-1162
▁review	-1163
ody	-1164
▁vis	-1165
▁home	-1166
ital	-1167
▁led	-1168
▁Bro	-1169
▁described	-1170
▁previous	-1171
▁requ	-1172
▁cour	-1173
▁family	-1174
▁gun	-1175
▁Te	-1176
oman	-1177
▁way	-1178
ott	-1179
▁named	-1180
▁right	-1181
▁now	-1182
urther	-1183
▁dem	-1184
▁even	-1185
iven	-1186
▁make	-1187
iod	-1188
▁Mus	-1189
▁men	-1190
embers	-1191
ilar	-1192
▁leg	-1193
ged	-1194
iversity	-1195
▁attempt	-1196
ister	-1197
reen	-1198
▁best	-1199
ention	-1200
itions	-1201
omin	-1202
▁repl	-1203
ivision	-1204
▁opp	-1205
▁100	-1206
▁games	-1207
cy	-1208
rench	-1209
aff	-1210
ached	-1211
▁term	-1212
▁Gu	-1213
▁command	-1214
▁top	-1215
ior	-1216
▁hand	-1217
▁poss	-1218
ival	-1219
▁belie	-1220
▁very	-1221
▁dam	-1222
▁those	-1223
▁His	-1224
▁And	-1225
ness	-1226
▁Feb	-1227
ont	-1228
▁Europ	-1229
mp	-1230
ruary	-1231
▁February	-1232
▁iss	-1233
▁still	-1234
▁organ	-1235
▁next	-1236
▁species	-1237
▁Fl	-1238
▁effect	-1239
▁view	-1240
riend	-1241
ances	-1242
self	-1243
▁Christ	-1244
▁par	-1245
▁capt	-1246
▁There	-1247
ps	-1248
▁National	-1249
aken	-1250
▁original	-1251
oci	-1252
ature	-1253
▁spe	-1254
ences	-1255
▁water	-1256
▁addition	-1257
▁join	-1258
ox	-1259
ched	-1260
▁Europe	-1261
▁list	-1262
sh	-1263
▁We	-1264
ery	-1265
▁within	-1266
▁period	-1267
▁members	-1268
lu	-1269
▁mark	-1270
▁held	-1271
▁built	-1272
▁French	-1273
▁deb	-1274
▁exper	-1275
▁release	-1276
▁2010	-1277
▁although	-1278
▁late	-1279
▁former	-1280
hor	-1281
▁great	-1282
▁match	-1283
▁Bar	-1284
rew	-1285
alk	-1286
lev	-1287
▁sold	-1288
▁dest	-1289
augh	-1290
uted	-1291
▁cur	-1292
ney	-1293
tended	-1294
▁video	-1295
line	-1296
▁caus	-1297
▁storm	-1298
ented	-1299
▁West	-1300
ards	-1301
▁cover	-1302
ring	-1303
▁init	-1304
▁Par	-1305
▁role	-1306
▁21	-1307
ropical	-1308
▁William	-1309
▁came	-1310
▁estab	-1311
▁av	-1312
▁tri	-1313
▁days	-1314
▁result	-1315
▁Am	-1316
af	-1317
▁mid	-1318
▁control	-1319
ption	-1320
▁stand	-1321
▁real	-1322
▁polit	-1323
ulation	-1324
ides	-1325
▁however	-1326
ech	-1327
ler	-1328
▁Her	-1329
itary	-1330
au	-1331
oon	-1332
hel	-1333
▁2008	-1334
▁cr	-1335
▁my	-1336
▁2009	-1337
▁prop	-1338
▁few	-1339
▁Min	-1340
▁town	-1341
▁X	-1342
aster	-1343
▁wind	-1344
▁Geor	-1345
ense	-1346
▁you	-1347
▁side	-1348
▁tw	-1349
▁24	-1350
▁continued	-1351
▁often	-1352
akes	-1353
atic	-1354
na	-1355
▁equ	-1356
▁local	-1357
▁sk	-1358
▁2011	-1359
▁Ear	-1360
▁post	-1361
▁among	-1362
▁Man	-1363
▁say	-1364
▁similar	-1365
ham	-1366
ruction	-1367
tal	-1368
▁Air	-1369
omb	-1370
▁Char	-1371
▁Mich	-1372
▁claim	-1373
ead	-1374
▁hum	-1375
elt	-1376
estern	-1377
gy	-1378
▁&	-1379
▁England	-1380
omen	-1381
side	-1382
ator	-1383
reet	-1384
▁No	-1385
▁different	-1386
br	-1387
▁sug	-1388
read	-1389
ract	-1390
let	-1391
▁beh	-1392
▁del	-1393
▁further	-1394
▁typ	-1395
ying	-1396
ese	-1397
▁sent	-1398
▁Rec	-1399
▁level	-1400
ves	-1401
▁considered	-1402
▁take	-1403
▁Dav	-1404
▁law	-1405
ology	-1406
▁fre	-1407
▁2007	-1408
▁22	-1409
ops	-1410
▁career	-1411
eter	-1412
▁One	-1413
par	-1414
ots	-1415
▁production	-1416
esc	-1417
▁half	-1418
urs	-1419
uck	-1420
▁Park	-1421
▁having	-1422
ices	-1423
▁City	-1424
ampions	-1425
ms	-1426
▁English	-1427
▁Acc	-1428
app	-1429
▁El	-1430
ung	-1431
▁moved	-1432
▁east	-1433
▁road	-1434
▁mag	-1435
▁ant	-1436
▁Co	-1437
yl	-1438
▁without	-1439
▁every	-1440
▁west	-1441
▁Although	-1442
me	-1443
ering	-1444
rodu	-1445
▁appe	-1446
▁player	-1447
▁2012	-1448
▁position	-1449
▁become	-1450
▁plan	-1451
▁Cent	-1452
▁history	-1453
▁version	-1454
▁conv	-1455
▁cor	-1456
ondon	-1457
▁Ang	-1458
ront	-1459
bo	-1460
▁Count	-1461
▁cast	-1462
▁influ	-1463
▁London	-1464
▁el	-1465
▁house	-1466
vers	-1467
ches	-1468
▁sound	-1469
ford	-1470
▁commun	-1471
ones	-1472
yle	-1473
▁23	-1474
▁fore	-1475
▁Cal	-1476
▁suggest	-1477
▁club	-1478
ize	-1479
▁strong	-1480
▁invol	-1481
▁Batt	-1482
▁written	-1483
irc	-1484
atter	-1485
▁190	-1486
▁With	-1487
▁less	-1488
▁bas	-1489
aul	-1490
▁stat	-1491
▁announ	-1492
utes	-1493
▁foot	-1494
▁River	-1495
▁order	-1496
ape	-1497
▁refer	-1498
iety	-1499
rest	-1500
▁Canad	-1501
▁prof	-1502
craft	-1503
▁point	-1504
sequ	-1505
▁given	-1506
▁aff	-1507
▁tem	-1508
▁low	-1509
▁trad	-1510
▁hig	-1511
▁want	-1512
▁University	-1513
▁gave	-1514
▁Gener	-1515
▁rad	-1516
iqu	-1517
▁ke	-1518
rent	-1519
▁far	-1520
▁import	-1521
▁never	-1522
▁While	-1523
▁chang	-1524
▁defe	-1525
ailed	-1526
ald	-1527
▁returned	-1528
▁pat	-1529
▁soc	-1530
ories	-1531
▁repres	-1532
▁total	-1533
▁vict	-1534
▁tro	-1535
▁fact	-1536
▁good	-1537
▁High	-1538
▁Pol	-1539
▁company	-1540
▁went	-1541
▁country	-1542
aly	-1543
▁comb	-1544
▁fire	-1545
▁friend	-1546
cess	-1547
▁published	-1548
roy	-1549
▁hour	-1550
ison	-1551
sp	-1552
▁produced	-1553
ges	-1554
levision	-1555
▁find	-1556
▁reported	-1557
aun	-1558
▁origin	-1559
isc	-1560
▁youn	-1561
▁2006	-1562
ably	-1563
▁lost	-1564
▁stated	-1565
aign	-1566
▁common	-1567
▁program	-1568
ille	-1569
▁Ex	-1570
▁particular	-1571
▁light	-1572
ai	-1573
▁ord	-1574
▁adm	-1575
▁Sm	-1576
ington	-1577
con	-1578
▁include	-1579
▁According	-1580
echn	-1581
urric	-1582
▁compet	-1583
▁recorded	-1584
used	-1585
▁building	-1586
▁press	-1587
gr	-1588
hing	-1589
err	-1590
ief	-1591
▁need	-1592
▁project	-1593
▁forces	-1594
▁bus	-1595
▁Sy	-1596
▁nort	-1597
▁ships	-1598
▁should	-1599
▁using	-1600
▁eight	-1601
▁interest	-1602
▁Ab	-1603
▁performance	-1604
aren	-1605
▁service	-1606
▁popular	-1607
▁27	-1608
▁These	-1609
▁ide	-1610
ploy	-1611
▁50	-1612
▁times	-1613
iment	-1614
raw	-1615
▁making	-1616
▁28	-1617
▁aircraft	-1618
▁ten	-1619
▁himself	-1620
▁2013	-1621
▁author	-1622
oyal	-1623
ned	-1624
▁father	-1625
▁military	-1626
tain	-1627
iness	-1628
▁Australia	-1629
▁Sw	-1630
osp	-1631
▁battle	-1632
▁anim	-1633
ampionship	-1634
lear	-1635
▁Sec	-1636
▁Jack	-1637
▁sit	-1638
▁lim	-1639
▁songs	-1640
▁somet	-1641
▁Ass	-1642
atch	-1643
▁fr	-1644
▁read	-1645
outher	-1646
▁Ne	-1647
ae	-1648
▁critic	-1649
▁Pres	-1650
ensive	-1651
▁development	-1652
play	-1653
▁Af	-1654
ither	-1655
ords	-1656
▁how	-1657
▁General	-1658
alth	-1659
▁sw	-1660
itive	-1661
quad	-1662
▁State	-1663
olution	-1664
▁40	-1665
▁Ste	-1666
eder	-1667
outhern	-1668
ases	-1669
▁James	-1670
▁gl	-1671
▁189	-1672
▁cross	-1673
▁26	-1674
▁ground	-1675
▁Dr	-1676
▁ft	-1677
cer	-1678
▁star	-1679
▁remained	-1680
▁Cor	-1681
astern	-1682
acy	-1683
▁characters	-1684
▁Army	-1685
▁national	-1686
▁get	-1687
▁ste	-1688
▁months	-1689
▁suff	-1690
▁present	-1691
▁died	-1692
rick	-1693
oll	-1694
▁gen	-1695
▁developed	-1696
ries	-1697
▁title	-1698
ublic	-1699
rie	-1700
work	-1701
▁sum	-1702
▁fun	-1703
▁Comp	-1704
▁chart	-1705
dom	-1706
▁campaign	-1707
urricane	-1708
▁force	-1709
▁children	-1710
▁League	-1711
fic	-1712
ument	-1713
ream	-1714
▁introdu	-1715
ration	-1716
bs	-1717
▁promot	-1718
▁tour	-1719
ency	-1720
itted	-1721
eth	-1722
▁Bo	-1723
▁signific	-1724
▁across	-1725
isted	-1726
lands	-1727
▁son	-1728
▁away	-1729
▁Gl	-1730
ression	-1731
▁relations	-1732
ael	-1733
▁red	-1734
hern	-1735
▁obs	-1736
▁official	-1737
▁field	-1738
▁histor	-1739
▁Division	-1740
▁fav	-1741
▁pra	-1742
▁felt	-1743
aur	-1744
▁America	-1745
lege	-1746
▁noted	-1747
▁fac	-1748
▁night	-1749
most	-1750
▁announced	-1751
▁reached	-1752
▁Russ	-1753
▁intern	-1754
▁Sim	-1755
▁created	-1756
▁County	-1757
▁areas	-1758
▁destroy	-1759
▁television	-1760
▁Japanese	-1761
▁2005	-1762
ask	-1763
▁station	-1764
▁Road	-1765
▁Rep	-1766
▁coun	-1767
alt	-1768
▁successful	-1769
ressed	-1770
ole	-1771
▁rock	-1772
imately	-1773
▁ask	-1774
▁Sup	-1775
▁arm	-1776
▁Street	-1777
vent	-1778
▁various	-1779
yn	-1780
▁’	-1781
▁val	-1782
▁political	-1783
▁seen	-1784
reg	-1785
▁followed	-1786
▁aver	-1787
▁too	-1788
▁Mad	-1789
▁bar	-1790
▁rank	-1791
▁trav	-1792
▁Mon	-1793
▁performed	-1794
iting	-1795
ising	-1796
▁Rober	-1797
▁cult	-1798
▁served	-1799
▁East	-1800
▁2014	-1801
▁players	-1802
cast	-1803
▁George	-1804
iber	-1805
▁Reg	-1806
▁29	-1807
▁full	-1808
▁cond	-1809
▁decl	-1810
▁rev	-1811
▁begin	-1812
▁prim	-1813
ope	-1814
duct	-1815
▁black	-1816
ality	-1817
ination	-1818
elling	-1819
▁fle	-1820
▁put	-1821
▁earl	-1822
▁circ	-1823
field	-1824
▁cost	-1825
idence	-1826
▁see	-1827
▁sol	-1828
▁process	-1829
omp	-1830
hem	-1831
▁style	-1832
▁Hen	-1833
abor	-1834
▁look	-1835
▁test	-1836
ization	-1837
▁div	-1838
▁seven	-1839
▁enc	-1840
reek	-1841
▁To	-1842
▁killed	-1843
▁aud	-1844
ays	-1845
▁help	-1846
▁Phil	-1847
rict	-1848
▁let	-1849
lished	-1850
▁throughout	-1851
▁vol	-1852
▁taken	-1853
▁Ser	-1854
▁able	-1855
▁tropical	-1856
▁Bill	-1857
▁fight	-1858
▁discover	-1859
▁non	-1860
▁agre	-1861
▁little	-1862
ertain	-1863
▁wid	-1864
ecut	-1865
▁becom	-1866
▁cy	-1867
▁significant	-1868
▁age	-1869
▁fem	-1870
▁Em	-1871
ett	-1872
▁meet	-1873
▁hit	-1874
▁ident	-1875
▁special	-1876
▁techn	-1877
ways	-1878
▁writing	-1879
▁er	-1880
oice	-1881
▁struct	-1882
▁thought	-1883
▁established	-1884
irl	-1885
▁broad	-1886
▁cop	-1887
▁mm	-1888
enced	-1889
▁body	-1890
▁front	-1891
▁appeared	-1892
▁does	-1893
▁David	-1894
▁Act	-1895
▁entire	-1896
▁Australian	-1897
▁!	-1898
▁Part	-1899
▁coll	-1900
epend	-1901
▁points	-1902
▁coast	-1903
▁miles	-1904
cil	-1905
▁Per	-1906
▁award	-1907
aval	-1908
▁impro	-1909
▁route	-1910
▁member	-1911
▁Rich	-1912
ought	-1913
ground	-1914
▁women	-1915
▁activ	-1916
▁range	-1917
odes	-1918
▁Mor	-1919
▁caused	-1920
▁started	-1921
▁decided	-1922
ript	-1923
urg	-1924
ivil	-1925
▁You	-1926
▁features	-1927
lected	-1928
▁Afric	-1929
▁general	-1930
▁Med	-1931
▁pain	-1932
▁eventually	-1933
day	-1934
less	-1935
hys	-1936
aves	-1937
iers	-1938
iron	-1939
conom	-1940
▁Royal	-1941
▁race	-1942
ators	-1943
iec	-1944
▁vot	-1945
ming	-1946
ster	-1947
ana	-1948
▁grow	-1949
▁Pe	-1950
▁manag	-1951
▁arch	-1952
▁feet	-1953
idd	-1954
ogn	-1955
gether	-1956
▁together	-1957
▁added	-1958
rison	-1959
▁hold	-1960
▁House	-1961
▁Hist	-1962
▁cut	-1963
ius	-1964
▁once	-1965
▁white	-1966
▁188	-1967
here	-1968
ivid	-1969
▁My	-1970
▁formed	-1971
ample	-1972
▁tre	-1973
▁located	-1974
lin	-1975
itar	-1976
▁nov	-1977
▁stri	-1978
▁arg	-1979
▁Sch	-1980
▁modern	-1981
▁conn	-1982
▁instead	-1983
rought	-1984
bert	-1985
▁round	-1986
▁Qu	-1987
emy	-1988
umb	-1989
men	-1990
▁esc	-1991
orts	-1992
▁Black	-1993
aces	-1994
▁ball	-1995
▁important	-1996
hic	-1997
▁mix	-1998
omm	-1999
▁Intern	-2000
ades	-2001
▁crew	-2002
▁pri	-2003
▁saw	-2004
▁action	-2005
urb	-2006
▁completed	-2007
▁31	-2008
cing	-2009
▁redu	-2010
head	-2011
▁playing	-2012
ects	-2013
▁Indian	-2014
▁Other	-2015
oney	-2016
ray	-2017
▁2004	-2018
off	-2019
ament	-2020
cent	-2021
▁insp	-2022
▁population	-2023
▁mater	-2024
▁invest	-2025
▁base	-2026
▁surv	-2027
▁Michael	-2028
▁mot	-2029
ells	-2030
▁voc	-2031
▁rather	-2032
▁occur	-2033
▁opened	-2034
▁stage	-2035
ee	-2036
▁behind	-2037
▁others	-2038
▁186	-2039
ush	-2040
▁fall	-2041
▁guns	-2042
▁brother	-2043
ceed	-2044
asing	-2045
▁ren	-2046
▁comment	-2047
▁lik	-2048
igned	-2049
▁born	-2050
ements	-2051
▁fif	-2052
▁site	-2053
▁2015	-2054
▁live	-2055
▁works	-2056
aps	-2057
▁loss	-2058
stit	-2059
▁France	-2060
▁worked	-2061
▁bomb	-2062
ficult	-2063
▁heavy	-2064
▁miss	-2065
int	-2066
▁ra	-2067
▁pred	-2068
▁subsequ	-2069
▁lack	-2070
▁School	-2071
medi	-2072
▁party	-2073
▁proble	-2074
▁difficult	-2075
▁close	-2076
lection	-2077
wood	-2078
▁construction	-2079
▁Wash	-2080
▁know	-2081
▁Some	-2082
▁relationship	-2083
▁weeks	-2084
▁host	-2085
▁originally	-2086
gg	-2087
▁separ	-2088
▁associ	-2089
▁Ham	-2090
▁upon	-2091
▁pract	-2092
▁Henry	-2093
▁leading	-2094
▁appoin	-2095
nder	-2096
▁Nor	-2097
▁almost	-2098
▁vill	-2099
▁young	-2100
▁Robert	-2101
▁peak	-2102
▁damage	-2103
▁inj	-2104
ara	-2105
istic	-2106
▁scored	-2107
▁San	-2108
▁fourth	-2109
▁Port	-2110
▁inform	-2111
▁2000	-2112
▁reve	-2113
osition	-2114
▁provided	-2115
arch	-2116
▁Best	-2117
▁mer	-2118
▁Ale	-2119
uk	-2120
▁Music	-2121
▁case	-2122
▁goal	-2123
▁clos	-2124
▁engine	-2125
anch	-2126
▁reb	-2127
▁creat	-2128
ata	-2129
▁Battle	-2130
▁accept	-2131
▁scene	-2132
lic	-2133
▁mi	-2134
▁human	-2135
board	-2136
▁Vir	-2137
▁dev	-2138
▁Star	-2139
▁brought	-2140
▁Desp	-2141
oring	-2142
ellow	-2143
▁free	-2144
▁individ	-2145
▁500	-2146
angu	-2147
▁187	-2148
▁featured	-2149
▁mother	-2150
▁President	-2151
▁Red	-2152
▁Paul	-2153
▁least	-2154
▁allowed	-2155
▁working	-2156
▁king	-2157
▁resul	-2158
▁laun	-2159
▁Cour	-2160
▁average	-2161
ological	-2162
▁towards	-2163
▁wanted	-2164
▁Rou	-2165
▁tradition	-2166
▁indust	-2167
▁region	-2168
▁business	-2169
▁Washington	-2170
ened	-2171
▁troops	-2172
▁placed	-2173
azine	-2174
▁quick	-2175
ule	-2176
▁either	-2177
▁respect	-2178
▁office	-2179
▁critics	-2180
▁Que	-2181
▁avail	-2182
▁ve	-2183
antic	-2184
▁reach	-2185
▁Cap	-2186
▁example	-2187
▁mult	-2188
▁Play	-2189
▁runs	-2190
▁material	-2191
▁Mil	-2192
▁profess	-2193
▁hon	-2194
▁econom	-2195
▁recogn	-2196
aut	-2197
▁wife	-2198
▁Hol	-2199
ula	-2200
iff	-2201
▁estim	-2202
earch	-2203
▁army	-2204
▁neg	-2205
▁foc	-2206
oid	-2207
chie	-2208
▁Despite	-2209
ential	-2210
▁2003	-2211
iol	-2212
▁Bel	-2213
▁sex	-2214
▁Follow	-2215
arm	-2216
rey	-2217
▁sour	-2218
▁generally	-2219
ength	-2220
▁joined	-2221
▁ce	-2222
▁mass	-2223
▁Ag	-2224
▁rail	-2225
quadron	-2226
▁Thom	-2227
▁proper	-2228
▁dou	-2229
ama	-2230
▁current	-2231
▁Angel	-2232
ica	-2233
▁Hill	-2234
ino	-2235
▁events	-2236
▁represent	-2237
▁believed	-2238
to	-2239
▁Cup	-2240
ving	-2241
ourn	-2242
▁particip	-2243
▁ter	-2244
▁bill	-2245
▁Following	-2246
▁Hall	-2247
▁fig	-2248
▁Game	-2249
enes	-2250
sc	-2251
▁First	-2252
▁Mary	-2253
uff	-2254
▁victory	-2255
▁replaced	-2256
▁35	-2257
▁Great	-2258
be	-2259
▁designed	-2260
▁mph	-2261
artment	-2262
▁rul	-2263
▁soon	-2264
▁nomin	-2265
itch	-2266
iction	-2267
▁island	-2268
▁Lou	-2269
itte	-2270
▁fund	-2271
ze	-2272
▁hours	-2273
▁European	-2274
▁employ	-2275
▁Two	-2276
xic	-2277
▁president	-2278
erous	-2279
▁involved	-2280
go	-2281
oms	-2282
▁surf	-2283
▁Ke	-2284
▁finished	-2285
▁Je	-2286
▁stru	-2287
aled	-2288
ification	-2289
▁Championship	-2290
merc	-2291
▁Gro	-2292
aper	-2293
asion	-2294
▁break	-2295
west	-2296
inist	-2297
ky	-2298
▁saying	-2299
fall	-2300
uel	-2301
oor	-2302
▁hor	-2303
▁court	-2304
▁threat	-2305
▁shot	-2306
▁opening	-2307
▁score	-2308
▁Mart	-2309
▁Roman	-2310
▁regular	-2311
ago	-2312
emor	-2313
key	-2314
▁director	-2315
▁length	-2316
▁desp	-2317
▁indic	-2318
▁conduct	-2319
▁largest	-2320
▁La	-2321
▁Scott	-2322
▁contrib	-2323
ecutive	-2324
▁possible	-2325
▁unc	-2326
▁highway	-2327
▁minutes	-2328
▁Route	-2329
▁southern	-2330
▁ill	-2331
▁Dan	-2332
▁z	-2333
▁dro	-2334
ville	-2335
BC	-2336
▁Mal	-2337
▁exc	-2338
▁highest	-2339
▁ly	-2340
▁remov	-2341
▁earlier	-2342
ishing	-2343
▁From	-2344
▁initially	-2345
▁Don	-2346
▁2001	-2347
ander	-2348
of	-2349
▁hom	-2350
▁available	-2351
▁particularly	-2352
▁percent	-2353
▁Atl	-2354
antry	-2355
now	-2356
anned	-2357
co	-2358
▁training	-2359
ude	-2360
▁sequ	-2361
leg	-2362
▁hard	-2363
▁Republic	-2364
▁Sing	-2365
▁forced	-2366
▁exist	-2367
▁Cro	-2368
▁must	-2369
▁Met	-2370
inn	-2371
ply	-2372
cher	-2373
▁grad	-2374
▁Wil	-2375
▁contr	-2376
arn	-2377
▁Charles	-2378
▁Kingdom	-2379
▁Navy	-2380
ights	-2381
▁Val	-2382
▁°	-2383
▁park	-2384
hib	-2385
iding	-2386
▁ended	-2387
▁respons	-2388
▁quar	-2389
▁Mac	-2390
ography	-2391
asy	-2392
▁turned	-2393
ateg	-2394
▁Thomas	-2395
▁social	-2396
▁International	-2397
oul	-2398
ipp	-2399
▁wall	-2400
▁Off	-2401
uture	-2402
▁studio	-2403
rian	-2404
iforn	-2405
▁change	-2406
▁langu	-2407
▁praised	-2408
▁Virgin	-2409
ems	-2410
▁passed	-2411
▁Dep	-2412
▁hy	-2413
▁McC	-2414
▁White	-2415
▁increased	-2416
▁piec	-2417
▁object	-2418
▁priv	-2419
▁But	-2420
▁hurricane	-2421
bor	-2422
▁Mag	-2423
▁educ	-2424
▁regard	-2425
▁northern	-2426
atural	-2427
▁Brown	-2428
heast	-2429
▁2002	-2430
▁Res	-2431
▁keep	-2432
▁central	-2433
▁Church	-2434
▁phys	-2435
iation	-2436
▁novel	-2437
▁Ber	-2438
▁Canada	-2439
▁relig	-2440
▁appearance	-2441
▁Californ	-2442
▁units	-2443
▁speed	-2444
sel	-2445
itor	-2446
▁super	-2447
ership	-2448
▁past	-2449
▁Pal	-2450
▁church	-2451
▁stop	-2452
▁immedi	-2453
ended	-2454
anks	-2455
ocr	-2456
▁Smith	-2457
▁Rock	-2458
▁sym	-2459
▁ordered	-2460
▁meas	-2461
▁Cam	-2462
aughter	-2463
▁disp	-2464
▁treat	-2465
▁Bay	-2466
uter	-2467
▁Sen	-2468
ios	-2469
▁taking	-2470
ference	-2471
▁Richard	-2472
ittee	-2473
▁independ	-2474
▁signed	-2475
▁love	-2476
▁move	-2477
▁quest	-2478
anding	-2479
▁California	-2480
▁achie	-2481
▁Alex	-2482
ston	-2483
ilities	-2484
▁better	-2485
▁Sam	-2486
etwork	-2487
rem	-2488
▁Union	-2489
val	-2490
aker	-2491
pped	-2492
▁pers	-2493
ique	-2494
▁Sl	-2495
▁Govern	-2496
ecess	-2497
den	-2498
arily	-2499
▁winds	-2500
▁Ir	-2501
▁Island	-2502
▁enough	-2503
▁commerc	-2504
▁positive	-2505
agon	-2506
▁inn	-2507
▁wat	-2508
apt	-2509
▁according	-2510
▁Court	-2511
▁spent	-2512
ears	-2513
▁hous	-2514
▁God	-2515
▁going	-2516
rated	-2517
rup	-2518
▁Mo	-2519
▁above	-2520
▁outside	-2521
elled	-2522
▁slow	-2523
▁ap	-2524
▁films	-2525
nel	-2526
ump	-2527
▁pot	-2528
▁feel	-2529
ume	-2530
▁told	-2531
ids	-2532
▁football	-2533
▁Vict	-2534
▁Award	-2535
▁Cong	-2536
▁previously	-2537
▁recording	-2538
▁clear	-2539
▁states	-2540
quare	-2541
▁1990	-2542
▁mean	-2543
▁Mill	-2544
▁Associ	-2545
uation	-2546
▁nine	-2547
▁Up	-2548
▁failed	-2549
▁subject	-2550
▁assist	-2551
▁come	-2552
usion	-2553
▁Company	-2554
▁required	-2555
▁pur	-2556
▁Jos	-2557
▁elements	-2558
▁prob	-2559
osing	-2560
reng	-2561
▁60	-2562
▁Germany	-2563
▁India	-2564
alion	-2565
com	-2566
ks	-2567
▁ey	-2568
▁reviews	-2569
edy	-2570
▁interview	-2571
▁cru	-2572
▁lower	-2573
▁parts	-2574
▁Cr	-2575
▁Stud	-2576
tr	-2577
▁45	-2578
▁itself	-2579
atin	-2580
▁Art	-2581
▁think	-2582
▁Peter	-2583
▁Christian	-2584
▁pay	-2585
▁directed	-2586
ida	-2587
oph	-2588
▁Mark	-2589
▁nar	-2590
▁abs	-2591
▁despite	-2592
for	-2593
itz	-2594
▁sil	-2595
▁flow	-2596
▁cred	-2597
▁esp	-2598
▁contract	-2599
▁Gold	-2600
▁185	-2601
ands	-2602
▁Ac	-2603
▁That	-2604
▁debut	-2605
▁?	-2606
▁phot	-2607
▁Mer	-2608
▁£	-2609
▁rain	-2610
ibility	-2611
▁Times	-2612
▁NY	-2613
erved	-2614
ready	-2615
▁access	-2616
isl	-2617
▁beginning	-2618
▁groups	-2619
▁Tom	-2620
▁College	-2621
het	-2622
oke	-2623
▁viol	-2624
nes	-2625
▁section	-2626
▁beg	-2627
▁UK	-2628
▁whose	-2629
onna	-2630
▁Sov	-2631
asons	-2632
▁claimed	-2633
hester	-2634
ows	-2635
▁asked	-2636
▁Cast	-2637
▁Western	-2638
▁international	-2639
▁lines	-2640
▁transfer	-2641
bers	-2642
▁Pat	-2643
▁rap	-2644
▁cou	-2645
▁streng	-2646
▁give	-2647
▁Soviet	-2648
▁screen	-2649
onse	-2650
airs	-2651
rief	-2652
▁additional	-2653
aint	-2654
▁future	-2655
ability	-2656
▁league	-2657
▁key	-2658
▁whom	-2659
▁Mexic	-2660
▁Frank	-2661
▁poor	-2662
▁Span	-2663
berg	-2664
ma	-2665
▁gold	-2666
▁Film	-2667
▁Awards	-2668
acted	-2669
▁introduced	-2670
▁travel	-2671
▁bi	-2672
▁che	-2673
▁fort	-2674
▁evidence	-2675
▁op	-2676
lying	-2677
▁prem	-2678
▁sea	-2679
▁idea	-2680
▁quickly	-2681
▁don	-2682
▁Grand	-2683
igan	-2684
ki	-2685
▁Dem	-2686
▁already	-2687
van	-2688
▁center	-2689
▁bridge	-2690
▁Do	-2691
▁frequ	-2692
▁Force	-2693
onst	-2694
▁election	-2695
▁product	-2696
▁Soc	-2697
▁Most	-2698
▁occup	-2699
▁Ben	-2700
▁except	-2701
▁1970	-2702
▁deal	-2703
usp	-2704
atory	-2705
ecially	-2706
▁pil	-2707
▁Coun	-2708
▁usually	-2709
▁arrived	-2710
▁musical	-2711
▁1980	-2712
anded	-2713
▁western	-2714
▁pen	-2715
eum	-2716
irth	-2717
▁block	-2718
mar	-2719
▁radio	-2720
▁Britain	-2721
▁cal	-2722
▁32	-2723
liam	-2724
▁civil	-2725
aring	-2726
ergy	-2727
eal	-2728
ully	-2729
▁female	-2730
▁sometimes	-2731
ex	-2732
▁study	-2733
▁Rob	-2734
▁response	-2735
back	-2736
▁cycl	-2737
▁food	-2738
▁money	-2739
▁decision	-2740
▁magazine	-2741
▁especially	-2742
▁Day	-2743
▁issue	-2744
ship	-2745
▁env	-2746
▁Later	-2747
▁Over	-2748
liament	-2749
▁Pac	-2750
▁Hot	-2751
▁Victor	-2752
▁surface	-2753
ites	-2754
▁flood	-2755
▁might	-2756
▁lab	-2757
▁liter	-2758
▁carried	-2759
▁shows	-2760
▁guitar	-2761
▁Chic	-2762
▁community	-2763
▁estimated	-2764
bour	-2765
▁construct	-2766
unt	-2767
▁remain	-2768
▁remaining	-2769
▁1999	-2770
▁eastern	-2771
▁minor	-2772
▁defeated	-2773
▁determ	-2774
eck	-2775
▁Virginia	-2776
▁Early	-2777
▁approx	-2778
▁larger	-2779
inent	-2780
ession	-2781
▁becoming	-2782
aries	-2783
▁complete	-2784
▁Mount	-2785
▁police	-2786
▁wood	-2787
▁suggested	-2788
porary	-2789
▁media	-2790
▁pressure	-2791
▁entered	-2792
▁shoot	-2793
▁Bur	-2794
▁Franc	-2795
▁teams	-2796
▁Im	-2797
▁commercial	-2798
▁latter	-2799
▁lyric	-2800
▁market	-2801
▁Los	-2802
▁consider	-2803
▁students	-2804
▁doc	-2805
▁Just	-2806
▁surround	-2807
ift	-2808
▁investig	-2809
erve	-2810
▁brief	-2811
asc	-2812
▁concern	-2813
▁36	-2814
▁personal	-2815
ss	-2816
▁Second	-2817
▁80	-2818
▁lo	-2819
▁certain	-2820
▁prison	-2821
ulf	-2822
▁discuss	-2823
▁If	-2824
▁Tex	-2825
▁acqu	-2826
ena	-2827
inct	-2828
▁Inf	-2829
▁effects	-2830
▁Jackson	-2831
▁complet	-2832
▁appointed	-2833
▁bur	-2834
▁summer	-2835
▁hop	-2836
▁episodes	-2837
ederal	-2838
▁prior	-2839
alled	-2840
gen	-2841
acing	-2842
incip	-2843
▁Fle	-2844
change	-2845
▁der	-2846
▁size	-2847
enth	-2848
▁staff	-2849
▁emer	-2850
▁changes	-2851
ises	-2852
▁Flor	-2853
▁Louis	-2854
▁commission	-2855
▁sat	-2856
▁Oly	-2857
▁winning	-2858
▁limited	-2859
▁tar	-2860
▁scenes	-2861
imate	-2862
▁leaving	-2863
▁fleet	-2864
▁destroyed	-2865
▁river	-2866
▁Olymp	-2867
ulated	-2868
▁draw	-2869
▁Club	-2870
NA	-2871
▁Spanish	-2872
▁self	-2873
▁rights	-2874
▁den	-2875
▁provide	-2876
▁writer	-2877
ournal	-2878
igade	-2879
▁type	-2880
idents	-2881
▁polic	-2882
▁fail	-2883
ires	-2884
▁date	-2885
vey	-2886
han	-2887
▁territ	-2888
▁proposed	-2889
ension	-2890
▁influence	-2891
▁girl	-2892
▁trib	-2893
▁Party	-2894
▁75	-2895
▁overall	-2896
▁arrang	-2897
ests	-2898
▁structure	-2899
su	-2900
▁transport	-2901
▁1960	-2902
▁184	-2903
ties	-2904
iser	-2905
▁tax	-2906
▁equip	-2907
▁contro	-2908
▁division	-2909
▁kil	-2910
sy	-2911
▁script	-2912
▁Green	-2913
inese	-2914
▁300	-2915
▁Association	-2916
▁agreed	-2917
▁room	-2918
▁intended	-2919
iral	-2920
yr	-2921
ores	-2922
▁Edward	-2923
▁running	-2924
▁anti	-2925
▁jud	-2926
▁Chicago	-2927
▁daughter	-2928
▁bow	-2929
▁broadcast	-2930
▁nearly	-2931
▁purch	-2932
▁supported	-2933
ending	-2934
▁big	-2935
▁deep	-2936
▁research	-2937
▁Many	-2938
▁Pri	-2939
▁wide	-2940
▁establish	-2941
▁helped	-2942
▁Adm	-2943
imum	-2944
atives	-2945
▁married	-2946
▁movement	-2947
▁1998	-2948
▁Chinese	-2949
▁awarded	-2950
tt	-2951
aded	-2952
▁Du	-2953
▁Council	-2954
▁lay	-2955
▁multip	-2956
▁Song	-2957
AF	-2958
▁Oper	-2959
▁create	-2960
▁favor	-2961
▁display	-2962
▁intens	-2963
atively	-2964
lo	-2965
▁di	-2966
▁bird	-2967
▁dark	-2968
▁Enter	-2969
▁susp	-2970
que	-2971
rd	-2972
▁diss	-2973
▁stars	-2974
pris	-2975
teen	-2976
ga	-2977
▁Ev	-2978
▁longer	-2979
iles	-2980
▁Cont	-2981
▁language	-2982
▁higher	-2983
sen	-2984
▁planned	-2985
▁compared	-2986
▁captured	-2987
dle	-2988
▁increasing	-2989
▁fans	-2990
▁Ro	-2991
▁stay	-2992
▁conclud	-2993
▁course	-2994
ha	-2995
▁changed	-2996
selves	-2997
▁experience	-2998
▁Johnson	-2999
▁approximately	-3000
▁Serv	-3001
▁related	-3002
▁done	-3003
▁fifth	-3004
▁feature	-3005
▁living	-3006
▁cat	-3007
▁themselves	-3008
omer	-3009
▁Emp	-3010
ounds	-3011
ronic	-3012
▁producer	-3013
▁History	-3014
enty	-3015
tained	-3016
▁Kore	-3017
▁Ital	-3018
▁temper	-3019
▁tracks	-3020
▁mostly	-3021
▁space	-3022
▁Pacific	-3023
▁Lit	-3024
▁withd	-3025
isions	-3026
abit	-3027
burg	-3028
▁Billboard	-3029
▁thus	-3030
▁70	-3031
▁-	-3032
▁33	-3033
▁woman	-3034
▁operations	-3035
▁remains	-3036
▁dead	-3037
▁Back	-3038
▁paren	-3039
▁quarter	-3040
▁bring	-3041
▁our	-3042
▁natural	-3043
▁Super	-3044
▁whether	-3045
▁Not	-3046
olic	-3047
thing	-3048
umn	-3049
▁Bet	-3050
▁imm	-3051
▁weap	-3052
▁probably	-3053
▁Final	-3054
▁soldiers	-3055
▁concept	-3056
▁dram	-3057
andon	-3058
▁Sal	-3059
▁App	-3060
▁copies	-3061
▁Scot	-3062
▁ult	-3063
imin	-3064
▁buildings	-3065
▁leader	-3066
▁syn	-3067
▁extended	-3068
▁voice	-3069
▁Since	-3070
▁1997	-3071
▁lyrics	-3072
▁face	-3073
▁Inter	-3074
▁Atlantic	-3075
▁forward	-3076
▁depart	-3077
can	-3078
▁boy	-3079
▁complex	-3080
oint	-3081
▁board	-3082
▁Mont	-3083
▁react	-3084
▁issued	-3085
▁battles	-3086
▁chall	-3087
iant	-3088
riage	-3089
▁really	-3090
▁countries	-3091
▁heav	-3092
vin	-3093
iring	-3094
▁suffered	-3095
ospital	-3096
▁Congress	-3097
▁cm	-3098
▁Lake	-3099
▁Love	-3100
▁goals	-3101
▁includes	-3102
▁Florida	-3103
▁Sever	-3104
▁immediately	-3105
raz	-3106
▁Kn	-3107
▁attend	-3108
▁Sun	-3109
ams	-3110
▁Both	-3111
▁Fort	-3112
▁deg	-3113
▁breed	-3114
▁mixed	-3115
▁manager	-3116
▁private	-3117
▁capital	-3118
che	-3119
▁officers	-3120
▁likely	-3121
▁Jim	-3122
▁Jew	-3123
▁emb	-3124
hood	-3125
▁37	-3126
▁cann	-3127
▁Big	-3128
▁distrib	-3129
lebr	-3130
▁Queen	-3131
▁Old	-3132
▁removed	-3133
▁Texas	-3134
▁initial	-3135
▁increase	-3136
▁plant	-3137
▁mach	-3138
▁Sea	-3139
venue	-3140
▁health	-3141
▁subsequently	-3142
▁leave	-3143
▁plans	-3144
▁always	-3145
ibr	-3146
uz	-3147
▁focus	-3148
▁Town	-3149
▁services	-3150
▁network	-3151
▁status	-3152
▁via	-3153
▁coin	-3154
▁mount	-3155
hold	-3156
ections	-3157
▁compan	-3158
▁visit	-3159
▁location	-3160
▁China	-3161
▁Dist	-3162
bury	-3163
▁Another	-3164
urt	-3165
▁Law	-3166
▁problems	-3167
▁Mr	-3168
order	-3169
▁Lord	-3170
rial	-3171
▁offered	-3172
▁instr	-3173
▁flag	-3174
▁Earth	-3175
▁terms	-3176
▁model	-3177
▁How	-3178
▁norm	-3179
uth	-3180
▁approach	-3181
ny	-3182
aily	-3183
▁colon	-3184
▁something	-3185
▁village	-3186
▁administ	-3187
▁tons	-3188
▁fell	-3189
▁carry	-3190
ounted	-3191
ging	-3192
stant	-3193
▁mur	-3194
▁Camp	-3195
▁majority	-3196
ironment	-3197
ria	-3198
▁tow	-3199
▁professional	-3200
▁Canadian	-3201
▁183	-3202
ctor	-3203
orning	-3204
ili	-3205
ously	-3206
▁Trans	-3207
▁Tor	-3208
▁Boy	-3209
amer	-3210
▁Its	-3211
ari	-3212
adium	-3213
▁got	-3214
▁tor	-3215
▁Rail	-3216
▁Africa	-3217
▁cause	-3218
ograph	-3219
▁consist	-3220
ills	-3221
uries	-3222
▁damaged	-3223
▁inters	-3224
▁meeting	-3225
▁Wood	-3226
well	-3227
▁appears	-3228
▁Tour	-3229
▁Step	-3230
▁job	-3231
▁confir	-3232
▁counter	-3233
▁minute	-3234
▁adop	-3235
aches	-3236
etic	-3237
▁Pet	-3238
▁ranked	-3239
▁ran	-3240
▁composed	-3241
▁individual	-3242
▁revealed	-3243
▁Center	-3244
▁Squadron	-3245
▁Highway	-3246
▁meth	-3247
▁attacks	-3248
▁flight	-3249
▁Russian	-3250
itect	-3251
cean	-3252
reater	-3253
▁sch	-3254
▁plot	-3255
▁discovered	-3256
▁raised	-3257
▁Tur	-3258
ware	-3259
▁respectively	-3260
▁financ	-3261
ys	-3262
umed	-3263
▁makes	-3264
▁Mur	-3265
ify	-3266
▁Carol	-3267
ij	-3268
▁numerous	-3269
▁Central	-3270
▁Kent	-3271
▁1995	-3272
▁Sir	-3273
▁Martin	-3274
▁associated	-3275
oes	-3276
ien	-3277
▁takes	-3278
▁III	-3279
▁Angeles	-3280
▁altern	-3281
▁Ol	-3282
reak	-3283
▁needed	-3284
▁inspired	-3285
aging	-3286
▁domin	-3287
mon	-3288
▁lived	-3289
▁90	-3290
▁Ant	-3291
▁launched	-3292
▁yet	-3293
▁anc	-3294
▁nature	-3295
ription	-3296
olk	-3297
▁occurred	-3298
▁Bow	-3299
▁contains	-3300
▁vehic	-3301
▁coach	-3302
fact	-3303
▁shown	-3304
▁cand	-3305
▁bene	-3306
▁attempted	-3307
ails	-3308
▁pow	-3309
estival	-3310
▁attacked	-3311
▁moving	-3312
▁conditions	-3313
uments	-3314
▁upper	-3315
uals	-3316
▁DV	-3317
ault	-3318
▁amb	-3319
▁sales	-3320
▁dig	-3321
▁accomp	-3322
ective	-3323
▁Group	-3324
▁Year	-3325
▁collect	-3326
▁2016	-3327
joy	-3328
▁TV	-3329
down	-3330
▁issues	-3331
▁1996	-3332
▁Miss	-3333
▁Rh	-3334
aught	-3335
▁birth	-3336
▁34	-3337
▁1950	-3338
gely	-3339
itt	-3340
▁whole	-3341
▁information	-3342
▁Greek	-3343
▁exam	-3344
▁Str	-3345
▁yards	-3346
de	-3347
▁slight	-3348
▁Empire	-3349
▁Rad	-3350
arian	-3351
▁Mel	-3352
▁referred	-3353
▁38	-3354
▁box	-3355
urity	-3356
▁critical	-3357
lor	-3358
▁mom	-3359
uing	-3360
▁numbers	-3361
▁finally	-3362
▁incor	-3363
▁smaller	-3364
▁elected	-3365
▁resulted	-3366
▁selected	-3367
▁defeat	-3368
reme	-3369
▁Rev	-3370
▁grant	-3371
▁scient	-3372
▁portray	-3373
▁Penn	-3374
▁active	-3375
▁qual	-3376
▁singer	-3377
win	-3378
vert	-3379
▁bad	-3380
▁sen	-3381
▁Des	-3382
▁princip	-3383
▁Out	-3384
▁standard	-3385
imb	-3386
ste	-3387
iest	-3388
▁secret	-3389
▁celebr	-3390
▁mission	-3391
▁industry	-3392
▁sal	-3393
uated	-3394
▁1994	-3395
▁Italian	-3396
▁largely	-3397
▁grand	-3398
▁operation	-3399
▁Under	-3400
▁pit	-3401
enant	-3402
itation	-3403
▁assigned	-3404
▁link	-3405
ortun	-3406
▁cer	-3407
▁ens	-3408
eph	-3409
▁earned	-3410
▁saf	-3411
▁analy	-3412
▁legisl	-3413
▁Del	-3414
▁commented	-3415
▁thr	-3416
▁ang	-3417
▁expected	-3418
▁male	-3419
▁prec	-3420
amb	-3421
▁Corps	-3422
itude	-3423
▁listed	-3424
▁audience	-3425
▁roy	-3426
▁DVD	-3427
▁covered	-3428
▁i	-3429
ken	-3430
▁artic	-3431
izing	-3432
▁unable	-3433
▁Crit	-3434
▁purp	-3435
▁sched	-3436
▁Ter	-3437
▁traditional	-3438
oe	-3439
▁education	-3440
irection	-3441
▁trade	-3442
▁artist	-3443
▁friends	-3444
▁heart	-3445
▁newsp	-3446
▁double	-3447
▁closed	-3448
▁refused	-3449
▁sem	-3450
▁Viet	-3451
▁underst	-3452
▁Gar	-3453
▁attention	-3454
▁recover	-3455
▁primary	-3456
▁method	-3457
ounts	-3458
▁request	-3459
use	-3460
▁sister	-3461
▁prevent	-3462
aine	-3463
▁kind	-3464
▁talk	-3465
▁Michigan	-3466
ogue	-3467
▁reason	-3468
onic	-3469
ighter	-3470
▁letter	-3471
▁officer	-3472
▁below	-3473
anced	-3474
▁contem	-3475
▁Dis	-3476
▁1940	-3477
▁enjoy	-3478
▁Wales	-3479
▁ability	-3480
▁depression	-3481
▁meant	-3482
▁performances	-3483
kin	-3484
▁declared	-3485
▁plat	-3486
hips	-3487
ider	-3488
ples	-3489
▁walk	-3490
oly	-3491
▁giving	-3492
▁Nort	-3493
undred	-3494
▁word	-3495
▁fighting	-3496
▁blood	-3497
▁commander	-3498
▁religious	-3499
▁More	-3500
▁180	-3501
▁books	-3502
▁compl	-3503
oud	-3504
▁Mass	-3505
▁theat	-3506
▁middle	-3507
tered	-3508
isher	-3509
▁Cath	-3510
▁sett	-3511
▁rate	-3512
▁max	-3513
▁hot	-3514
▁records	-3515
▁49	-3516
iled	-3517
▁matches	-3518
▁names	-3519
▁Democr	-3520
▁constit	-3521
▁Acad	-3522
▁produce	-3523
▁question	-3524
aped	-3525
▁Bec	-3526
▁Test	-3527
▁competition	-3528
antasy	-3529
▁serious	-3530
▁Cle	-3531
▁Care	-3532
▁centre	-3533
▁Pre	-3534
▁unit	-3535
▁Ox	-3536
▁Team	-3537
▁vocals	-3538
▁disapp	-3539
▁Minister	-3540
▁Several	-3541
bridge	-3542
▁touch	-3543
▁mention	-3544
odies	-3545
▁Zeal	-3546
utch	-3547
▁1992	-3548
iences	-3549
▁account	-3550
ounded	-3551
▁Major	-3552
▁abandon	-3553
▁Long	-3554
▁rapid	-3555
icted	-3556
▁energy	-3557
ady	-3558
shire	-3559
▁necess	-3560
▁Arch	-3561
rug	-3562
ector	-3563
road	-3564
▁Midd	-3565
▁kilomet	-3566
icient	-3567
quar	-3568
▁dra	-3569
ervation	-3570
▁constructed	-3571
ims	-3572
▁dut	-3573
▁Kenn	-3574
▁traff	-3575
▁Er	-3576
▁Lu	-3577
ening	-3578
▁Cons	-3579
▁vir	-3580
▁theme	-3581
▁Bu	-3582
▁Fore	-3583
▁ris	-3584
▁mor	-3585
ona	-3586
echan	-3587
▁Wal	-3588
▁royal	-3589
▁nearby	-3590
▁41	-3591
▁highly	-3592
▁pick	-3593
ishop	-3594
▁Time	-3595
▁Zealand	-3596
▁separate	-3597
▁train	-3598
oses	-3599
▁har	-3600
▁continue	-3601
▁chief	-3602
▁Fox	-3603
▁effort	-3604
▁presented	-3605
ares	-3606
edic	-3607
▁combat	-3608
rier	-3609
▁prep	-3610
▁drum	-3611
▁Mexico	-3612
▁positions	-3613
▁reduced	-3614
▁annual	-3615
▁African	-3616
▁controvers	-3617
▁Four	-3618
▁directly	-3619
ansion	-3620
▁Chris	-3621
ieut	-3622
▁1930	-3623
▁levels	-3624
▁means	-3625
ibly	-3626
▁tur	-3627
▁400	-3628
▁notes	-3629
▁attended	-3630
▁cas	-3631
▁neigh	-3632
▁tried	-3633
▁sevent	-3634
▁practice	-3635
▁forest	-3636
▁Matt	-3637
▁compos	-3638
▁cle	-3639
emorial	-3640
ether	-3641
▁Haw	-3642
▁edition	-3643
▁Sum	-3644
ining	-3645
▁fast	-3646
▁twenty	-3647
▁accepted	-3648
▁nuc	-3649
▁1993	-3650
▁Madonna	-3651
vement	-3652
▁stating	-3653
ette	-3654
▁Chart	-3655
▁1991	-3656
▁metal	-3657
▁Wall	-3658
▁movie	-3659
▁architect	-3660
oper	-3661
▁watch	-3662
▁So	-3663
▁text	-3664
▁repe	-3665
▁candid	-3666
cel	-3667
rical	-3668
anes	-3669
▁Scotland	-3670
▁concert	-3671
▁advance	-3672
stitute	-3673
▁Bob	-3674
track	-3675
▁Jones	-3676
▁pair	-3677
acher	-3678
osen	-3679
▁179	-3680
▁direction	-3681
ado	-3682
▁rein	-3683
ersey	-3684
▁Their	-3685
▁seem	-3686
▁schools	-3687
▁legal	-3688
▁55	-3689
▁dism	-3690
▁reject	-3691
▁rare	-3692
ping	-3693
lict	-3694
aver	-3695
▁+	-3696
▁marriage	-3697
▁thick	-3698
wide	-3699
▁Department	-3700
▁oil	-3701
▁horse	-3702
illery	-3703
eway	-3704
▁recomm	-3705
▁efforts	-3706
▁managed	-3707
▁asp	-3708
▁Manc	-3709
▁Dar	-3710
▁college	-3711
sis	-3712
▁purs	-3713
▁resulting	-3714
icip	-3715
▁ending	-3716
▁avoid	-3717
▁Cross	-3718
oo	-3719
▁wing	-3720
ieutenant	-3721
utions	-3722
▁showed	-3723
▁Sar	-3724
▁Three	-3725
▁dropped	-3726
▁responsible	-3727
▁Infantry	-3728
▁Tre	-3729
▁Creek	-3730
▁inside	-3731
▁nation	-3732
inem	-3733
▁cases	-3734
▁kept	-3735
▁environment	-3736
band	-3737
▁Arab	-3738
light	-3739
irit	-3740
▁182	-3741
▁cust	-3742
▁culture	-3743
▁meaning	-3744
▁Ann	-3745
▁Foot	-3746
▁Bost	-3747
▁cyclone	-3748
awn	-3749
▁Dou	-3750
house	-3751
▁begins	-3752
▁incorpor	-3753
▁Hel	-3754
▁variety	-3755
illed	-3756
▁morning	-3757
▁rat	-3758
ceeded	-3759
▁39	-3760
▁cerem	-3761
▁houses	-3762
uit	-3763
▁forms	-3764
isation	-3765
▁dom	-3766
▁championship	-3767
▁Service	-3768
▁words	-3769
▁Leg	-3770
▁Post	-3771
▁arrest	-3772
peror	-3773
▁yard	-3774
like	-3775
▁ge	-3776
▁Stone	-3777
▁Williams	-3778
▁schol	-3779
▁Records	-3780
▁marked	-3781
▁inches	-3782
▁Hung	-3783
▁Secret	-3784
▁continues	-3785
▁48	-3786
▁181	-3787
▁science	-3788
MS	-3789
▁perm	-3790
▁symb	-3791
cend	-3792
▁uses	-3793
▁Parliament	-3794
▁economic	-3795
▁bank	-3796
ecting	-3797
▁Go	-3798
gypt	-3799
▁source	-3800
▁BC	-3801
▁spl	-3802
▁42	-3803
▁News	-3804
▁Games	-3805
ka	-3806
▁quality	-3807
iated	-3808
▁defend	-3809
writ	-3810
olf	-3811
thel	-3812
▁lear	-3813
▁hundred	-3814
▁Stan	-3815
▁settle	-3816
ulations	-3817
▁Mic	-3818
▁Arm	-3819
▁conducted	-3820
▁starting	-3821
▁impact	-3822
▁Sur	-3823
▁your	-3824
▁specific	-3825
cle	-3826
▁strugg	-3827
▁allowing	-3828
▁Egypt	-3829
thur	-3830
▁Society	-3831
▁Fin	-3832
▁1942	-3833
▁presence	-3834
▁ple	-3835
▁Book	-3836
▁amount	-3837
bed	-3838
▁beat	-3839
▁viewers	-3840
▁du	-3841
ait	-3842
▁sides	-3843
▁metres	-3844
aph	-3845
▁dance	-3846
wh	-3847
▁chap	-3848
▁rule	-3849
▁exhib	-3850
▁suppl	-3851
▁Prince	-3852
▁univers	-3853
▁Stephen	-3854
▁Southern	-3855
▁distinct	-3856
▁multiple	-3857
▁transferred	-3858
▁raid	-3859
▁potential	-3860
▁Committee	-3861
▁foreign	-3862
een	-3863
▁Oxford	-3864
▁contrast	-3865
▁Win	-3866
▁peaked	-3867
▁Latin	-3868
▁Oh	-3869
irm	-3870
ols	-3871
▁enemy	-3872
ingu	-3873
▁Jer	-3874
▁becomes	-3875
▁captain	-3876
▁traffic	-3877
itiz	-3878
arent	-3879
▁owned	-3880
▁Tri	-3881
▁things	-3882
▁founded	-3883
▁greater	-3884
▁mess	-3885
▁Like	-3886
▁Georg	-3887
▁Admiral	-3888
▁concluded	-3889
▁vocal	-3890
▁portion	-3891
▁Spec	-3892
gl	-3893
▁65	-3894
▁scoring	-3895
▁castle	-3896
▁Joseph	-3897
sych	-3898
▁respond	-3899
▁property	-3900
▁stories	-3901
▁attempts	-3902
▁encoun	-3903
▁Boston	-3904
▁opt	-3905
▁relatively	-3906
II	-3907
▁Manchester	-3908
▁Chief	-3909
▁Sat	-3910
▁primarily	-3911
iance	-3912
▁demonst	-3913
▁Harrison	-3914
inet	-3915
▁federal	-3916
▁financial	-3917
▁Because	-3918
▁Before	-3919
▁Hal	-3920
▁Jeff	-3921
▁actually	-3922
▁animals	-3923
▁Brad	-3924
▁Captain	-3925
▁Class	-3926
ressive	-3927
▁observed	-3928
▁Hurricane	-3929
▁Swed	-3930
▁collection	-3931
fect	-3932
▁Sol	-3933
ellig	-3934
▁opportun	-3935
▁Vietn	-3936
▁titled	-3937
▁tourn	-3938
▁featuring	-3939
▁47	-3940
▁lif	-3941
▁Kh	-3942
▁Form	-3943
▁writers	-3944
ita	-3945
istics	-3946
▁write	-3947
aud	-3948
▁1944	-3949
▁journal	-3950
▁strength	-3951
▁Sil	-3952
▁weaken	-3953
▁inch	-3954
▁Bridge	-3955
▁wor	-3956
ours	-3957
▁Ever	-3958
▁situation	-3959
▁distance	-3960
▁spot	-3961
▁paid	-3962
▁premi	-3963
▁mechan	-3964
▁parents	-3965
▁Tw	-3966
▁Commission	-3967
▁independent	-3968
▁Battalion	-3969
▁figure	-3970
umber	-3971
▁Ott	-3972
▁share	-3973
▁acting	-3974
▁actor	-3975
▁companies	-3976
right	-3977
▁divided	-3978
▁Def	-3979
▁Fred	-3980
eds	-3981
▁onto	-3982
▁Tim	-3983
▁Little	-3984
ani	-3985
▁Paris	-3986
▁collabor	-3987
▁Produ	-3988
▁Den	-3989
▁mind	-3990
▁slightly	-3991
▁target	-3992
▁piece	-3993
▁Series	-3994
▁Life	-3995
▁function	-3996
▁52	-3997
▁selling	-3998
▁46	-3999
perial	-4000
▁Columb	-4001
▁reform	-4002
▁64	-4003
▁powerful	-4004
▁Bat	-4005
ricket	-4006
▁innings	-4007
▁Carl	-4008
▁rating	-4009
▁concent	-4010
▁torped	-4011
▁Entertain	-4012
▁plays	-4013
thlet	-4014
▁lot	-4015
▁broke	-4016
▁rough	-4017
▁today	-4018
▁BBC	-4019
ils	-4020
▁era	-4021
▁Ver	-4022
▁Youn	-4023
chest	-4024
istry	-4025
▁actions	-4026
▁ultimately	-4027
▁Croat	-4028
▁waters	-4029
▁mel	-4030
oration	-4031
▁trial	-4032
▁cho	-4033
▁square	-4034
▁maximum	-4035
▁Luc	-4036
▁dise	-4037
▁43	-4038
udd	-4039
uge	-4040
▁Histor	-4041
ada	-4042
▁tend	-4043
▁pilot	-4044
▁bound	-4045
annel	-4046
astic	-4047
▁Academy	-4048
▁completely	-4049
▁Max	-4050
rown	-4051
▁sought	-4052
rel	-4053
acts	-4054
▁interp	-4055
▁1920	-4056
▁1945	-4057
▁policy	-4058
lam	-4059
▁scale	-4060
sw	-4061
anna	-4062
▁society	-4063
▁Mod	-4064
▁blue	-4065
▁Pan	-4066
force	-4067
▁mainly	-4068
▁44	-4069
▁behav	-4070
▁Museum	-4071
▁log	-4072
▁Saint	-4073
rupt	-4074
▁Line	-4075
▁designated	-4076
▁1941	-4077
▁ess	-4078
▁hus	-4079
load	-4080
▁officials	-4081
▁conver	-4082
▁struck	-4083
mas	-4084
mond	-4085
▁activity	-4086
▁combined	-4087
▁influenced	-4088
ux	-4089
▁transl	-4090
▁task	-4091
▁wear	-4092
cers	-4093
olved	-4094
▁search	-4095
stein	-4096
ylvan	-4097
▁Entertainment	-4098
▁Italy	-4099
▁150	-4100
while	-4101
▁vess	-4102
▁Pop	-4103
▁thir	-4104
▁thous	-4105
▁calling	-4106
▁gar	-4107
ees	-4108
▁alongside	-4109
▁Way	-4110
▁northeast	-4111
▁seconds	-4112
▁batter	-4113
under	-4114
▁Brigade	-4115
▁sout	-4116
▁Americans	-4117
▁corn	-4118
▁sources	-4119
▁winter	-4120
orses	-4121
▁background	-4122
itan	-4123
▁Lee	-4124
▁webs	-4125
alle	-4126
▁Ire	-4127
▁theory	-4128
▁seg	-4129
aga	-4130
▁Hor	-4131
▁ice	-4132
▁recent	-4133
mark	-4134
▁suc	-4135
▁gained	-4136
▁nominated	-4137
rative	-4138
▁electric	-4139
▁crow	-4140
▁Gre	-4141
▁platform	-4142
▁artists	-4143
▁Conf	-4144
▁problem	-4145
▁Van	-4146
▁mem	-4147
▁encour	-4148
▁Regiment	-4149
iano	-4150
▁Tod	-4151
▁widely	-4152
▁naval	-4153
▁Wind	-4154
▁systems	-4155
▁promoted	-4156
quarters	-4157
aven	-4158
ya	-4159
▁confirmed	-4160
ini	-4161
▁news	-4162
▁reaching	-4163
▁Ireland	-4164
▁results	-4165
▁proved	-4166
▁Avenue	-4167
illa	-4168
HL	-4169
osaur	-4170
▁passing	-4171
ibrary	-4172
▁albums	-4173
rate	-4174
▁explained	-4175
▁subsequent	-4176
▁Fleet	-4177
▁greatest	-4178
adel	-4179
▁conflict	-4180
▁Add	-4181
▁invasion	-4182
ota	-4183
▁content	-4184
▁wick	-4185
▁1989	-4186
▁coming	-4187
▁peace	-4188
▁charge	-4189
▁sixth	-4190
▁hero	-4191
▁resist	-4192
nown	-4193
▁northwest	-4194
▁county	-4195
ube	-4196
▁shortly	-4197
▁1943	-4198
▁weather	-4199
▁Good	-4200
▁versions	-4201
▁adj	-4202
oured	-4203
▁serve	-4204
▁causing	-4205
▁says	-4206
▁sust	-4207
▁Orig	-4208
hew	-4209
pe	-4210
▁expressed	-4211
▁path	-4212
▁reception	-4213
▁Ell	-4214
